Repository: HarpeLm/AquApp
Catalog: AquApp/Localizable.xcstrings
Source language: fr
Languages: ar, bg, bn, cs, da, de, el, en, es, fa, fi, fil, he, hi, hr, hu, id, it, ja, ko, ku, lt, lv, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sq, sr, sv, sw, th, tr, uk, vi, zh_hans, zh_hant

# stats.alcohol_locked
source: Analyse détaillée réservée au Premium
ar: التحليل التفصيلي مخصص للبريميوم
bg: Подробен анализ само за Premium
bn: বিস্তারিত বিশ্লেষণ শুধুমাত্র Premium-এর জন্য
cs: Podrobná analýza vyhrazena pro Premium
da: Detaljeret analyse kun for Premium
de: Detaillierte Analyse nur für Premium
el: Λεπτομερής ανάλυση μόνο για Premium
en: Detailed analysis reserved for Premium
es: Análisis detallado reservado para Premium
fa: تحلیل دقیق فقط برای کاربران Premium
fi: Yksityiskohtainen analyysi vain Premium-käyttäjille
fil: Detalyadong pagsusuri na para lang sa Premium
he: ניתוח מפורט לפרמיום בלבד
hi: विस्तृत विश्लेषण प्रीमियम के लिए आरक्षित
hr: Detaljna analiza rezervirana za Premium
hu: A részletes elemzés csak Premium felhasználóknak elérhető
id: Analisis terperinci khusus Premium
it: Analisi dettagliata riservata al Premium
ja: 詳細分析はプレミアム専用
ko: 상세 분석은 프리미엄 전용
ku: Analîza hûrgilî ji bo Premium hatiye veqetandin
lt: Išsami analizė skirta tik Premium
lv: Detalizēta analīze paredzēta tikai Premium
ms: Analisis terperinci untuk Premium sahaja
nb: Detaljert analyse kun for Premium
nl: Gedetailleerde analyse voorbehouden aan Premium
pl: Szczegółowa analiza tylko dla Premium
pt_br: Análise detalhada reservada para Premium
pt_pt: Análise detalhada reservada ao Premium
ro: Analiză detaliată doar pentru Premium
ru: Подробный анализ только для Премиум
sk: Podrobná analýza vyhradená pre Premium
sl: Podrobna analiza rezervirana za Premium
sq: Analiza e detajuar e rezervuar për Premium
sr: Детаљна анализа резервисана за Premium
sv: Detaljerad analys förbehållen Premium
sw: Uchambuzi wa kina umehifadhiwa kwa Premium
th: การวิเคราะห์โดยละเอียดสำหรับ Premium
tr: Ayrıntılı analiz yalnızca Premium için
uk: Детальний аналіз доступний лише для Premium
vi: Phân tích chi tiết dành riêng cho Premium
zh_hans: 详细分析仅限高级版
zh_hant: 詳細分析僅限 Premium 會員使用

# stats.alcohol_low
source: Consommation très faible cette semaine.
ar: استهلاك منخفض جداً هذا الأسبوع.
bg: Много ниска консумация тази седмица.
bn: এই সপ্তাহে খুব কম সেবন।
cs: Velmi nízká spotřeba tento týden.
da: Meget lavt forbrug denne uge.
de: Sehr niedriger Konsum diese Woche.
el: Πολύ χαμηλή κατανάλωση αυτή την εβδομάδα.
en: Very low consumption this week.
es: Consumo muy bajo esta semana.
fa: مصرف بسیار کم در این هفته.
fi: Hyvin matala kulutus tällä viikolla.
fil: Napakababang konsumo ngayong linggo.
he: צריכה נמוכה מאוד השבוע.
hi: इस सप्ताह बहुत कम खपत।
hr: Vrlo niska potrošnja ovog tjedna.
hu: Nagyon alacsony fogyasztás ezen a héten.
id: Konsumsi sangat rendah minggu ini.
it: Consumo molto basso questa settimana.
ja: 今週は非常に低い消費量。
ko: 이번 주 매우 낮은 음주량.
ku: Vexwarina pir kêm vê hefteyê.
lt: Labai mažas vartojimas šią savaitę.
lv: Ļoti zems patēriņš šonedēļ.
ms: Penggunaan sangat rendah minggu ini.
nb: Svært lavt forbruk denne uken.
nl: Zeer lage consumptie deze week.
pl: Bardzo niskie spożycie w tym tygodniu.
pt_br: Consumo muito baixo esta semana.
pt_pt: Consumo muito baixo esta semana.
ro: Consum foarte scăzut săptămâna aceasta.
ru: Очень низкое потребление на этой неделе.
sk: Veľmi nízka spotreba tento týždeň.
sl: Zelo nizka poraba ta teden.
sq: Konsum shumë i ulët këtë javë.
sr: Веома ниска потрошња ове недеље.
sv: Mycket låg konsumtion denna vecka.
sw: Matumizi ya chini sana wiki hii.
th: บริโภคต่ำมากในสัปดาห์นี้
tr: Bu hafta çok düşük tüketim.
uk: Дуже низьке споживання цього тижня.
vi: Tiêu thụ rất thấp tuần này.
zh_hans: 本周消费非常低。
zh_hant: 本週飲酒量非常低。

# stats.alcohol_moderate
source: Consommation modérée cette semaine.
ar: استهلاك معتدل هذا الأسبوع.
bg: Умерена консумация тази седмица.
bn: এই সপ্তাহে মাঝারি সেবন।
cs: Mírná spotřeba tento týden.
da: Moderat forbrug denne uge.
de: Mäßiger Konsum diese Woche.
el: Μέτρια κατανάλωση αυτή την εβδομάδα.
en: Moderate consumption this week.
es: Consumo moderado esta semana.
fa: مصرف متوسط در این هفته.
fi: Kohtuullinen kulutus tällä viikolla.
fil: Katamtamang konsumo ngayong linggo.
he: צריכה מתונה השבוע.
hi: इस सप्ताह मध्यम खपत।
hr: Umjerena potrošnja ovog tjedna.
hu: Mérsékelt fogyasztás ezen a héten.
id: Konsumsi sedang minggu ini.
it: Consumo moderato questa settimana.
ja: 今週は適度な消費量。
ko: 이번 주 보통의 음주량.
ku: Vexwarina navîn vê hefteyê.
lt: Vidutinis vartojimas šią savaitę.
lv: Mērens patēriņš šonedēļ.
ms: Penggunaan sederhana minggu ini.
nb: Moderat forbruk denne uken.
nl: Matige consumptie deze week.
pl: Umiarkowane spożycie w tym tygodniu.
pt_br: Consumo moderado esta semana.
pt_pt: Consumo moderado esta semana.
ro: Consum moderat săptămâna aceasta.
ru: Умеренное потребление на этой неделе.
sk: Mierna spotreba tento týždeň.
sl: Zmerna poraba ta teden.
sq: Konsum i moderuar këtë javë.
sr: Умерена потрошња ове недеље.
sv: Måttlig konsumtion denna vecka.
sw: Matumizi ya wastani wiki hii.
th: บริโภคปานกลางในสัปดาห์นี้
tr: Bu hafta orta düzeyde tüketim.
uk: Помірне споживання цього тижня.
vi: Tiêu thụ vừa phải tuần này.
zh_hans: 本周消费适中。
zh_hant: 本週飲酒量適中。

# stats.alcohol_none
source: Aucune consommation cette semaine.
ar: لا استهلاك هذا الأسبوع.
bg: Без консумация тази седмица.
bn: এই সপ্তাহে কোনো সেবন নেই।
cs: Žádná spotřeba tento týden.
da: Intet forbrug denne uge.
de: Kein Konsum diese Woche.
el: Καμία κατανάλωση αυτή την εβδομάδα.
en: No consumption this week.
es: Sin consumo esta semana.
fa: بدون مصرف در این هفته.
fi: Ei kulutusta tällä viikolla.
fil: Walang konsumo ngayong linggo.
he: אין צריכה השבוע.
hi: इस सप्ताह कोई खपत नहीं।
hr: Nema potrošnje ovog tjedna.
hu: Nincs fogyasztás ezen a héten.
id: Tidak ada konsumsi minggu ini.
it: Nessun consumo questa settimana.
ja: 今週は消費なし。
ko: 이번 주 음주 없음.
ku: Vê hefteyê vexwarin tune ye.
lt: Šią savaitę vartojimo nebuvo.
lv: Nav patēriņa šonedēļ.
ms: Tiada penggunaan minggu ini.
nb: Intet forbruk denne uken.
nl: Geen consumptie deze week.
pl: Brak spożycia w tym tygodniu.
pt_br: Sem consumo esta semana.
pt_pt: Nenhum consumo esta semana.
ro: Niciun consum săptămâna aceasta.
ru: Нет потребления на этой неделе.
sk: Žiadna spotreba tento týždeň.
sl: Brez porabe ta teden.
sq: Asnjë konsum këtë javë.
sr: Нема потрошње ове недеље.
sv: Ingen konsumtion denna vecka.
sw: Hakuna matumizi wiki hii.
th: ไม่บริโภคในสัปดาห์นี้
tr: Bu hafta tüketim yok.
uk: Жодного споживання цього тижня.
vi: Không tiêu thụ tuần này.
zh_hans: 本周无消费。
zh_hant: 本週沒有飲酒紀錄。

# stats.alcohol_week
source: Alcool/semaine
ar: كحول/أسبوع
bg: Алкохол/седмица
bn: অ্যালকোহল/সপ্তাহ
cs: Alkohol/týden
da: Alkohol/uge
de: Alkohol/Woche
el: Αλκοόλ/εβδομάδα
en: Alcohol/week
es: Alcohol/semana
fa: الکل/هفته
fi: Alkoholi/viikko
fil: Alak/linggo
he: אלכוהול/שבוע
hi: शराब/सप्ताह
hr: Alkohol/tjedan
hu: Alkohol/hét
id: Alkohol/minggu
it: Alcol/settimana
ja: アルコール/週
ko: 음주/주
ku: Alkol/hefte
lt: Alkoholis/savaitę
lv: Alkohols/nedēļā
ms: Alkohol/minggu
nb: Alkohol/uke
nl: Alcohol/week
pl: Alkohol/tydzień
pt_br: Álcool/semana
pt_pt: Álcool/semana
ro: Alcool/săptămână
ru: Алкоголь/неделя
sk: Alkohol/týždeň
sl: Alkohol/teden
sq: Alkool/javë
sr: Алкохол/недеља
sv: Alkohol/vecka
sw: Pombe/wiki
th: แอลกอฮอล์/สัปดาห์
tr: Alkol/hafta
uk: Алкоголь/тиждень
vi: Rượu/tuần
zh_hans: 酒精/周
zh_hant: 本週酒精量

# stats.avg_per_day
source: ml/jour moy.
ar: مل/يوم متوسط
bg: мл/ден ср.
bn: মিলি/দিন গড়
cs: ml/den prům.
da: ml/dag gns.
de: ml/Tag Durchschn.
el: μέση ml/ημέρα
en: ml/day avg.
es: ml/día prom.
fa: میلی‌لیتر/روز میانگین
fi: ml/pv keskim.
fil: ml/araw avg.
he: ממוצע מ"ל/יום
hi: औसत ml/दिन
hr: ml/dan prosjek
hu: ml/nap átl.
id: ml/hari rata-rata
it: ml/giorno media
ja: ml/日 平均
ko: 평균 ml/일
ku: ml/roj nîvco
lt: ml/dieną vid.
lv: ml/dienā vid.
ms: ml/hari purata
nb: ml/dag gj.sn.
nl: ml/dag gem.
pl: ml/dzień śr.
pt_br: ml/dia méd.
pt_pt: ml/dia média
ro: ml/zi medie
ru: мл/день ср.
sk: ml/deň priem.
sl: ml/dan povp.
sq: ml/ditë mes.
sr: ml/дан просек
sv: ml/dag sn.
sw: ml/siku wastani
th: มล./วัน เฉลี่ย
tr: ml/gün ort.
uk: мл/день у серед.
vi: ml/ngày tb
zh_hans: 毫升/天 均值
zh_hant: 平均 ml／天

# stats.chart.title.all
source: Consommation par mois
ar: الاستهلاك الشهري
bg: Консумация по месеци
bn: মাসিক সেবন
cs: Spotřeba podle měsíců
da: Forbrug pr. måned
de: Monatlicher Verbrauch
el: Κατανάλωση ανά μήνα
en: Monthly consumption
es: Consumo mensual
fa: مصرف بر اساس ماه
fi: Kulutus kuukausittain
fil: Buwanang konsumo
he: צריכה לפי חודש
hi: मासिक खपत
hr: Mjesečna potrošnja
hu: Fogyasztás havi bontásban
id: Konsumsi per bulan
it: Consumo mensile
ja: 月間摂取量
ko: 월별 소비
ku: Vexwarina mehane
lt: Mėnesinis vartojimas
lv: Mēneša patēriņš
ms: Penggunaan setiap bulan
nb: Forbruk per måned
nl: Maandelijks verbruik
pl: Spożycie miesięczne
pt_br: Consumo mensal
pt_pt: Consumo por mês
ro: Consum pe lună
ru: Ежемесячное потребление
sk: Spotreba podľa mesiacov
sl: Mesečna poraba
sq: Konsumi mujor
sr: Месечна потрошња
sv: Månadskonsumtion
sw: Matumizi ya kila mwezi
th: การบริโภคต่อเดือน
tr: Aylık tüketim
uk: Споживання за місяцями
vi: Tiêu thụ theo tháng
zh_hans: 每月摄入量
zh_hant: 依月份統計的飲水量

# stats.chart.title.month
source: Consommation par semaine
ar: الاستهلاك الأسبوعي
bg: Консумация по седмици
bn: সাপ্তাহিক সেবন
cs: Spotřeba podle týdnů
da: Forbrug pr. uge
de: Wöchentlicher Verbrauch
el: Κατανάλωση ανά εβδομάδα
en: Weekly consumption
es: Consumo semanal
fa: مصرف بر اساس هفته
fi: Kulutus viikoittain
fil: Lingguhang konsumo
he: צריכה לפי שבוע
hi: साप्ताहिक खपत
hr: Tjedna potrošnja
hu: Fogyasztás heti bontásban
id: Konsumsi per minggu
it: Consumo settimanale
ja: 週間摂取量
ko: 주별 소비
ku: Vexwarina heftane
lt: Savaitinis vartojimas
lv: Nedēļas patēriņš
ms: Penggunaan setiap minggu
nb: Forbruk per uke
nl: Wekelijks verbruik
pl: Spożycie tygodniowe
pt_br: Consumo semanal
pt_pt: Consumo por semana
ro: Consum pe săptămână
ru: Еженедельное потребление
sk: Spotreba podľa týždňov
sl: Tedenska poraba
sq: Konsumi javor
sr: Недељна потрошња
sv: Veckokonsumtion
sw: Matumizi ya kila wiki
th: การบริโภคต่อสัปดาห์
tr: Haftalık tüketim
uk: Споживання за тижнями
vi: Tiêu thụ theo tuần
zh_hans: 每周摄入量
zh_hant: 依週統計的飲水量

# stats.chart.title.week
source: Consommation 7 jours
ar: استهلاك 7 أيام
bg: Консумация за 7 дни
bn: ৭ দিনের সেবন
cs: Spotřeba za 7 dní
da: Forbrug de seneste 7 dage
de: 7-Tage-Verbrauch
el: Κατανάλωση 7 τελευταίων ημερών
en: 7-day consumption
es: Consumo 7 días
fa: مصرف ۷ روز اخیر
fi: Kulutus 7 päivän ajalta
fil: Konsumo sa 7 araw
he: צריכה ב-7 הימים האחרונים
hi: पिछले 7 दिनों की खपत
hr: Potrošnja za 7 dana
hu: Fogyasztás az elmúlt 7 napban
id: Konsumsi 7 hari terakhir
it: Consumo 7 giorni
ja: 7日間の摂取量
ko: 최근 7일 소비
ku: Vexwarina di 7 rojan de
lt: Vartojimas per 7 dienas
lv: Patēriņš 7 dienās
ms: Penggunaan 7 hari lepas
nb: Forbruk siste 7 dager
nl: 7-daags verbruik
pl: Spożycie 7 dni
pt_br: Consumo 7 dias
pt_pt: Consumo dos últimos 7 dias
ro: Consum ultimele 7 zile
ru: Потребление за 7 дней
sk: Spotreba za 7 dní
sl: Poraba v 7 dneh
sq: Konsumi në 7 ditë
sr: Потрошња за 7 дана
sv: 7-dagars konsumtion
sw: Matumizi katika siku 7
th: การบริโภค 7 วันที่ผ่านมา
tr: 7 günlük tüketim
uk: Споживання за 7 днів
vi: Tiêu thụ 7 ngày qua
zh_hans: 7天摄入量
zh_hant: 近 7 天飲水量

# stats.days_unit
source: j
ar: ي
bg: д
bn: দি
cs: d
da: dage
de: T
el: μέρες
en: d
es: d
fa: روز
fi: pv
fil: a
he: ימים
hi: दिन
hr: d
hu: n
id: hari
it: g
ja: 日
ko: 일
ku: r
lt: d
lv: d
ms: hari
nb: dager
nl: d
pl: d
pt_br: d
pt_pt: dias
ro: zile
ru: д
sk: d
sl: d
sq: d
sr: д
sv: d
sw: s
th: วัน
tr: g
uk: д
vi: ngày
zh_hans: 天
zh_hant: 天

# stats.goal_label
source: Objectif %d ml
ar: الهدف %d مل
bg: Цел %d мл
bn: লক্ষ্য %d মিলি
cs: Cíl %d ml
da: Mål: %d ml/dag
de: Ziel %d ml
el: Στόχος: %d ml/ημέρα
en: Goal %d ml
es: Objetivo %d ml
fa: هدف %d میلی‌لیتر
fi: Tavoite %d ml
fil: Layunin %d ml
he: יעד: %d מ"ל/יום
hi: लक्ष्य: %d ml/दिन
hr: Cilj %d ml
hu: Cél %d ml
id: Target: %d ml/hari
it: Obiettivo %d ml
ja: 目標 %d ml
ko: 목표: %d ml/일
ku: Armanc %d ml
lt: Tikslas %d ml
lv: Mērķis %d ml
ms: Sasaran: %d ml/hari
nb: Mål: %d ml/dag
nl: Doel %d ml
pl: Cel %d ml
pt_br: Meta %d ml
pt_pt: Objetivo: %d ml/dia
ro: Obiectiv: %d ml/zi
ru: Цель %d мл
sk: Cieľ %d ml
sl: Cilj %d ml
sq: Objektivi %d ml
sr: Циљ %d ml
sv: Mål %d ml
sw: Lengo %d ml
th: เป้าหมาย: %d มล./วัน
tr: Hedef %d ml
uk: Ціль %d мл
vi: Mục tiêu: %d ml/ngày
zh_hans: 目标 %d 毫升
zh_hant: 目標 %d ml

# stats.goal_month_label
source: Objectif mois ~%d ml
ar: هدف شهري ~%d مل
bg: Месечна цел ~%d мл
bn: মাসিক লক্ষ্য ~%d মিলি
cs: Měsíční cíl ~%d ml
da: Mål: %d ml/måned
de: Monatsziel ~%d ml
el: Στόχος: %d ml/μήνα
en: Monthly goal ~%d ml
es: Objetivo mes ~%d ml
fa: هدف ماهانه ~%d میلی‌لیتر
fi: Kuukausitavoite ~%d ml
fil: Buwanang layunin ~%d ml
he: יעד: %d מ"ל/חודש
hi: लक्ष्य: %d ml/माह
hr: Mjesečni cilj ~%d ml
hu: Havi cél ~%d ml
id: Target: %d ml/bulan
it: Obiettivo mese ~%d ml
ja: 月目標 ~%d ml
ko: 목표: %d ml/월
ku: Armanca mehane ~%d ml
lt: Mėnesio tikslas ~%d ml
lv: Mēneša mērķis ~%d ml
ms: Sasaran: %d ml/bulan
nb: Mål: %d ml/måned
nl: Maanddoel ~%d ml
pl: Cel miesięczny ~%d ml
pt_br: Meta mensal ~%d ml
pt_pt: Objetivo: %d ml/mês
ro: Obiectiv: %d ml/lună
ru: Цель на месяц ~%d мл
sk: Mesačný cieľ ~%d ml
sl: Mesečni cilj ~%d ml
sq: Objektivi mujor ~%d ml
sr: Месечни циљ ~%d ml
sv: Månadsmål ~%d ml
sw: Lengo la mwezi ~%d ml
th: เป้าหมาย: %d มล./เดือน
tr: Aylık hedef ~%d ml
uk: Місячна ціль ~%d мл
vi: Mục tiêu: %d ml/tháng
zh_hans: 月目标 ~%d ml
zh_hant: 每月目標 約 %d ml

# stats.goal_week_label
source: Objectif sem. %d ml
ar: هدف أسبوعي %d مل
bg: Седмична цел %d мл
bn: সাপ্তাহিক লক্ষ্য %d মিলি
cs: Týdenní cíl %d ml
da: Mål: %d ml/uge
de: Wochenziel %d ml
el: Στόχος: %d ml/εβδομάδα
en: Weekly goal %d ml
es: Objetivo sem. %d ml
fa: هدف هفتگی %d میلی‌لیتر
fi: Viikkotavoite %d ml
fil: Lingguhang layunin %d ml
he: יעד: %d מ"ל/שבוע
hi: लक्ष्य: %d ml/सप्ताह
hr: Tjedni cilj %d ml
hu: Heti cél %d ml
id: Target: %d ml/minggu
it: Obiettivo sett. %d ml
ja: 週目標 %d ml
ko: 목표: %d ml/주
ku: Armanca heftane %d ml
lt: Savaitės tikslas %d ml
lv: Nedēļas mērķis %d ml
ms: Sasaran: %d ml/minggu
nb: Mål: %d ml/uke
nl: Weekdoel %d ml
pl: Cel tygodniowy %d ml
pt_br: Meta semanal %d ml
pt_pt: Objetivo: %d ml/semana
ro: Obiectiv: %d ml/săptămână
ru: Цель на неделю %d мл
sk: Týždenný cieľ %d ml
sl: Tedenski cilj %d ml
sq: Objektivi javor %d ml
sr: Недељни циљ %d ml
sv: Veckomål %d ml
sw: Lengo la wiki %d ml
th: เป้าหมาย: %d มล./สัปดาห์
tr: Haftalık hedef %d ml
uk: Тижнева ціль %d мл
vi: Mục tiêu: %d ml/tuần
zh_hans: 周目标 %d ml
zh_hant: 每週目標 %d ml

# stats.period.all
source: Tout
ar: الكل
bg: Всички
bn: সব
cs: Vše
da: Alt
de: Alles
el: Όλα
en: All
es: Todo
fa: همه
fi: Kaikki
fil: Lahat
he: הכל
hi: सब
hr: Sve
hu: Összes
id: Semua
it: Tutto
ja: 全期間
ko: 전체
ku: Hemû
lt: Viskas
lv: Viss
ms: Semua
nb: Alt
nl: Alles
pl: Wszystko
pt_br: Tudo
pt_pt: Tudo
ro: Tot
ru: Всё
sk: Všetko
sl: Vse
sq: Të gjitha
sr: Све
sv: Allt
sw: Yote
th: ทั้งหมด
tr: Tümü
uk: Усе
vi: Tất cả
zh_hans: 全部
zh_hant: 全部

# stats.period.month
source: Mois
ar: شهر
bg: Месец
bn: মাস
cs: Měsíc
da: Måned
de: Monat
el: Μήνας
en: Month
es: Mes
fa: ماه
fi: Kuukausi
fil: Buwan
he: חודש
hi: महीना
hr: Mjesec
hu: Hónap
id: Bulan
it: Mese
ja: 月
ko: 월
ku: Meh
lt: Mėnuo
lv: Mēnesis
ms: Bulan
nb: Måned
nl: Maand
pl: Miesiąc
pt_br: Mês
pt_pt: Mês
ro: Lună
ru: Месяц
sk: Mesiac
sl: Mesec
sq: Muaj
sr: Месец
sv: Månad
sw: Mwezi
th: เดือน
tr: Ay
uk: Місяць
vi: Tháng
zh_hans: 月
zh_hant: 月

# stats.period.week
source: 7 j
ar: 7 أيام
bg: 7 д
bn: ৭ দি
cs: 7 d
da: Uge
de: 7 T
el: Εβδομάδα
en: 7 d
es: 7 d
fa: ۷ روز
fi: 7 pv
fil: 7 a
he: שבוע
hi: सप्ताह
hr: 7 d
hu: 7 nap
id: Minggu
it: 7 g
ja: 7日
ko: 주
ku: 7 r
lt: 7 d
lv: 7 d
ms: Minggu
nb: Uke
nl: 7 d
pl: 7 dni
pt_br: 7 d
pt_pt: Semana
ro: Săptămână
ru: 7 д
sk: 7 d
sl: 7 d
sq: 7 d
sr: 7 д
sv: 7 d
sw: Siku 7
th: สัปดาห์
tr: 7 g
uk: 7 д
vi: Tuần
zh_hans: 7天
zh_hant: 7 天

# stats.premium_required
source: , Premium requis
ar: ، بريميوم مطلوب
bg: , изисква Premium
bn: , Premium প্রয়োজন
cs: , vyžaduje Premium
da: , Premium kræves
de: , Premium erforderlich
el: , απαιτείται Premium
en: , Premium required
es: , Premium necesario
fa: ، نیازمند Premium
fi: , vaatii Premiumin
fil: , kailangan ng Premium
he: , נדרש פרמיום
hi: , प्रीमियम आवश्यक
hr: , potreban Premium
hu: , Premium szükséges
id: , Premium diperlukan
it: , Premium richiesto
ja: 、プレミアム必要
ko: , 프리미엄 필요
ku: , Premium pêwîst e
lt: , reikalingas Premium
lv: , nepieciešams Premium
ms: , Premium diperlukan
nb: , Premium kreves
nl: , Premium vereist
pl: , wymagany Premium
pt_br: , Premium necessário
pt_pt: , Premium necessário
ro: , Premium necesar
ru: , требуется Premium
sk: , vyžaduje Premium
sl: , potreben Premium
sq: , nevojitet Premium
sr: , потребан Premium
sv: , Premium krävs
sw: , inahitaji Premium
th: , ต้องการ Premium
tr: , Premium gerekli
uk: , потрібен Premium
vi: , cần Premium
zh_hans: ，需要高级版
zh_hant: ，需要 Premium

# stats.this_month
source: Ce mois
ar: هذا الشهر
bg: Този месец
bn: এই মাসে
cs: Tento měsíc
da: Denne måned
de: Dieser Monat
el: Αυτόν τον μήνα
en: This month
es: Este mes
fa: این ماه
fi: Tämä kuukausi
fil: Ngayong buwan
he: החודש
hi: इस महीने
hr: Ovog mjeseca
hu: Ebben a hónapban
id: Bulan ini
it: Questo mese
ja: 今月
ko: 이번 달
ku: Vê mehê
lt: Šį mėnesį
lv: Šomēnes
ms: Bulan ini
nb: Denne måneden
nl: Deze maand
pl: Ten miesiąc
pt_br: Este mês
pt_pt: Este mês
ro: Luna aceasta
ru: В этом месяце
sk: Tento mesiac
sl: Ta mesec
sq: Këtë muaj
sr: Овог месеца
sv: Denna månad
sw: Mwezi huu
th: เดือนนี้
tr: Bu ay
uk: Цього місяця
vi: Tháng này
zh_hans: 本月
zh_hant: 本月

# stats.this_week
source: Cette semaine
ar: هذا الأسبوع
bg: Тази седмица
bn: এই সপ্তাহে
cs: Tento týden
da: Denne uge
de: Diese Woche
el: Αυτή την εβδομάδα
en: This week
es: Esta semana
fa: این هفته
fi: Tämä viikko
fil: Ngayong linggo
he: השבוע
hi: इस सप्ताह
hr: Ovog tjedna
hu: Ezen a héten
id: Minggu ini
it: Questa settimana
ja: 今週
ko: 이번 주
ku: Vê hefteyê
lt: Šią savaitę
lv: Šonedēļ
ms: Minggu ini
nb: Denne uken
nl: Deze week
pl: Ten tydzień
pt_br: Esta semana
pt_pt: Esta semana
ro: Săptămâna aceasta
ru: На этой неделе
sk: Tento týždeň
sl: Ta teden
sq: Këtë javë
sr: Ове недеље
sv: Denna vecka
sw: Wiki hii
th: สัปดาห์นี้
tr: Bu hafta
uk: Цього тижня
vi: Tuần này
zh_hans: 本周
zh_hant: 本週

# stats.title
source: Statistiques
ar: إحصائيات
bg: Статистика
bn: পরিসংখ্যান
cs: Statistiky
da: Statistik
de: Statistiken
el: Στατιστικά
en: Statistics
es: Estadísticas
fa: آمار
fi: Tilastot
fil: Istatistika
he: סטטיסטיקות
hi: आंकड़े
hr: Statistika
hu: Statisztika
id: Statistik
it: Statistiche
ja: 統計
ko: 통계
ku: Statîstîk
lt: Statistika
lv: Statistika
ms: Statistik
nb: Statistikk
nl: Statistieken
pl: Statystyki
pt_br: Estatísticas
pt_pt: Estatísticas
ro: Statistici
ru: Статистика
sk: Štatistiky
sl: Statistika
sq: Statistika
sr: Статистика
sv: Statistik
sw: Takwimu
th: สถิติ
tr: İstatistikler
uk: Статистика
vi: Thống kê
zh_hans: 统计数据
zh_hant: 統計資料

# stats.trend
source: Tendance
ar: الاتجاه
bg: Тенденция
bn: ট্রেন্ড
cs: Trend
da: Tendens
de: Trend
el: Τάση
en: Trend
es: Tendencia
fa: روند
fi: Trendi
fil: Trend
he: מגמה
hi: प्रवृत्ति
hr: Trend
hu: Trend
id: Tren
it: Tendenza
ja: トレンド
ko: 트렌드
ku: Meyl
lt: Tendencija
lv: Tendence
ms: Trend
nb: Trend
nl: Trend
pl: Trend
pt_br: Tendência
pt_pt: Tendência
ro: Tendință
ru: Тенденция
sk: Trend
sl: Trend
sq: Tendenca
sr: Тренд
sv: Trend
sw: Mwelekeo
th: แนวโน้ม
tr: Eğilim
uk: Тенденція
vi: Xu hướng
zh_hans: 趋势
zh_hant: 趨勢

# stats.trends
source: Suivez vos tendances
ar: تتبع اتجاهاتك
bg: Проследявай тенденциите си
bn: আপনার ট্রেন্ড ট্র্যাক করুন
cs: Sleduj své trendy
da: Dine fremskridt
de: Verfolge deine Trends
el: Η πρόοδός σας
en: Track your trends
es: Sigue tus tendencias
fa: روندهای خود را دنبال کن
fi: Seuraa trendejäsi
fil: Subaybayan ang iyong mga trend
he: ההתקדמות שלך
hi: आपकी प्रगति
hr: Prati svoje trendove
hu: Kövesd nyomon a trendjeidet
id: Kemajuan Anda
it: Segui le tue tendenze
ja: トレンドを確認
ko: 당신의 진행 상황
ku: Meylên xwe bişopîne
lt: Stebėk savo tendencijas
lv: Seko savām tendencēm
ms: Kemajuan anda
nb: Din fremgang
nl: Volg je trends
pl: Śledź swoje trendy
pt_br: Acompanhe suas tendências
pt_pt: O seu progresso
ro: Progresul tău
ru: Следите за тенденциями
sk: Sleduj svoje trendy
sl: Sledi svojim trendom
sq: Gjurmo tendencat tuaja
sr: Прати своје трендове
sv: Följ dina trender
sw: Fuatilia mwelekeo wako
th: ความก้าวหน้าของคุณ
tr: Trendlerini takip et
uk: Відстежуй свої тенденції
vi: Tiến trình của bạn
zh_hans: 追踪您的趋势
zh_hant: 追蹤你的趨勢

# stats.week.label
source: Cette sem.
ar: هذا الأسبوع
bg: Тази седмица
bn: এই সপ্তাহে
cs: Tento týden
da: Denne uge
de: Diese Woche
el: Αυτή την εβδομάδα
en: This week
es: Esta sem.
fa: این هفته
fi: Tämä viikko
fil: Ngayong linggo
he: השבוע
hi: इस सप्ताह
hr: Ovog tjedna
hu: Ezen a héten
id: Minggu ini
it: Questa sett.
ja: 今週
ko: 이번 주
ku: Vê hefteyê
lt: Šią savaitę
lv: Šo- nedēļ
ms: Minggu ini
nb: Denne uken
nl: Deze week
pl: Ten tydz.
pt_br: Esta sem.
pt_pt: Esta semana
ro: Săptămâna aceasta
ru: Эта нед.
sk: Tento týždeň
sl: Ta teden
sq: Këtë javë
sr: Ове недеље
sv: Denna vecka
sw: Wiki hii
th: สัปดาห์นี้
tr: Bu hafta
uk: Цього тижня
vi: Tuần này
zh_hans: 本周
zh_hant: 本週

# stats.weekly
source: Consommation — 7 jours
ar: الاستهلاك — 7 أيام
bg: Консумация — 7 дни
bn: গ্রহণ — ৭ দিন
cs: Spotřeba — 7 dní
da: Ugentlig
de: Konsum — 7 Tage
el: Εβδομαδιαίο
en: Intake — 7 days
es: Consumo — 7 días
fa: مصرف — ۷ روز
fi: Kulutus — 7 päivää
fil: Inumin — 7 araw
he: שבועי
hi: साप्ताहिक
hr: Unos — 7 dana
hu: Fogyasztás — 7 nap
id: Mingguan
it: Consumo — 7 giorni
ja: 摂取量 — 7日間
ko: 주간
ku: Vexwarin — 7 roj
lt: Suvartojimas — 7 dienos
lv: Patēriņš — 7 dienas
ms: Mingguan
nb: Ukentlig
nl: Inname — 7 dagen
pl: Spożycie — 7 dni
pt_br: Consumo — 7 dias
pt_pt: Semanal
ro: Săptămânal
ru: Потребление — 7 дней
sk: Spotreba — 7 dní
sl: Vnos — 7 dni
sq: Marrja — 7 ditë
sr: Унос — 7 дана
sv: Intag — 7 dagar
sw: Matumizi — siku 7
th: รายสัปดาห์
tr: Tüketim — 7 gün
uk: Споживання — 7 днів
vi: Hàng tuần
zh_hans: 摄入量 — 7天
zh_hant: 近 7 天的飲水量

# storekit.free_trial_default
source: Essai gratuit
ar: تجربة مجانية
bg: Безплатен пробен период
bn: বিনামূল্যে ট্রায়াল
cs: Zkušební doba zdarma
da: Prøv gratis
de: Kostenlose Testversion
el: Δοκιμάστε δωρεάν
en: Free trial
es: Prueba gratuita
fa: دوره آزمایشی رایگان
fi: Ilmainen kokeilujakso
fil: Libreng trial
he: נסה בחינם
hi: मुफ्त आज़माएं
hr: Besplatno probno razdoblje
hu: Ingyenes próbaidőszak
id: Coba gratis
it: Prova gratuita
ja: 無料トライアル
ko: 무료 체험
ku: Dema ceribandinê ya belaş
lt: Nemokamas bandomasis laikotarpis
lv: Bezmaksas izmēģinājuma periods
ms: Cuba percuma
nb: Prøv gratis
nl: Gratis proefperiode
pl: Bezpłatna wersja próbna
pt_br: Teste gratuito
pt_pt: Experimente grátis
ro: Încearcă gratuit
ru: Бесплатный пробный период
sk: Skúšobná doba zdarma
sl: Brezplačno preizkusno obdobje
sq: Periudhë provuese falas
sr: Бесплатан пробни период
sv: Gratis provperiod
sw: Jaribio la bure
th: ทดลองใช้ฟรี
tr: Ücretsiz deneme
uk: Безкоштовний пробний період
vi: Dùng thử miễn phí
zh_hans: 免费试用
zh_hant: 免費試用期
